/* Adobe Plugin Plist Files for LiveBlends */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Live BlendsEN";
CFBundleDisplayName = "Live BlendsEN";
CFBundleGetInfoHTML = "Live BlendsEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Live BlendsEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Live BlendsEN 버전 21.1.0";
